{
  "text": {
    "halo": 24,
    "selamat": 59,
    "pagi": 45,
    "hai": 22,
    "siang": 61,
    "permisi": 51,
    "saya": 58,
    "butuh": 15,
    "bantuan": 9,
    "menu": 44,
    "balik": 8,
    "ke": 30,
    "bagaimana": 4,
    "informasi": 26,
    "pengiriman": 49,
    "berapa": 12,
    "lama": 35,
    "barang": 10,
    "apa": 2,
    "biaya": 13,
    "pengirimannya": 50,
    "ingin": 27,
    "tahu": 64,
    "tentang": 67,
    "saja": 56,
    "kebijakan": 31,
    "di": 19,
    "sini": 62,
    "aturan": 3,
    "pembelian": 46,
    "toko": 69,
    "syarat": 63,
    "untuk": 71,
    "pengembalian": 48,
    "pencarian": 47,
    "produk": 53,
    "mencari": 42,
    "disini": 20,
    "cari": 17,
    "akun": 1,
    "kemananansi": 33,
    "kemananan": 32,
    "lupa": 38,
    "kata": 29,
    "sandi": 57,
    "cara": 16,
    "buat": 14,
    "menjaga": 43,
    "memiliki": 41,
    "pertanyaan": 52,
    "lain": 34,
    "ada": 0,
    "hal": 23,
    "yang": 72,
    "tanyakan": 65,
    "lebih": 37,
    "lanjut": 36,
    "tas": 66,
    "beli": 11,
    "sepatu": 60,
    "baju": 7,
    "bagus": 6,
    "tolong": 70,
    "carikan": 18,
    "jam": 28,
    "dompet": 21,
    "random": 54,
    "text": 68,
    "makna": 39,
    "hidup": 25,
    "bagi": 5,
    "rumus": 55,
    "matematika": 40
  },
  "intent": {
    "greet": 1,
    "shipping_info": 7,
    "rules_info": 5,
    "search_product": 6,
    "akun_keamanan": 0,
    "other_questions": 3,
    "pencarian_chatbot": 4,
    "nlu_fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cari_produk": 1,
    "action_gpt_fallback": 7,
    "utter_akun_keamanan": 14,
    "utter_greet": 15,
    "utter_other_questions": 16,
    "utter_rules_info": 17,
    "utter_search_product": 18,
    "utter_shipping_info": 19
  },
  "action_text": null,
  "intent_response_key": null
}